{
  "headerHome": "Home",
  "headerAboutMe": "About me",
  "headerProjects": "projects",
  "headerSkills": "skills",
  "headerExperience": "experience",
  "headerContact": "contact",
  "homeHi": "Hi, my name is",
  "homeJob": "software engineering",
  "homeDescription": "I'm an apprentice software ingineer at ",
  "homeDescription2": "I'm looking for an 8 weeks international internship from 1st of July to 15th of september 2024",
  "homeGetStarted": "Get started",
  "aboutMeTitle": "Who am I ?",
  "aboutMeDescription1": "Hi ! My name is Cyril Demand, I'm 21 and I'm a french student in the engineering school.\n                        I love to learn new things and I'm always looking for new challenges to develop myself.",
  "aboutMeDescription2": "In 2020 I started my studies in computer science at the Univisity Intitute of Technology of Lille.\n                        In which I learned the basics of computer science, such as programming, databases, networks, etc.",
  "aboutMeDescription3": "In 2022 I joined the engineering school IMT Lille Douai, in which I'm currently studying in apprenticeship.\n                        I'm learning more advanced concepts in computer science, such as software engineering,\n                        artificial intelligence, etc. I also got my TOEIC with a score of 845/990.\n                        I'm in an apprenticeship at the company Worldline, in which I'm working as a software engineer.\n                        My main tasks are to develop and maintain a web application for my client who is ANTS (A part of the french gouvernement).",
  "aboutMeDescription4": "esides my work, I'm also working on personnal projects, such as this website. I'm currently learning\n                        japanese, I like to play piano, and doing sports.",
  "aboutMeDescription5": "I'm looking for an 8 weeks international internship between the 1st of July and the 15th of september 2024",
  "myProjectsTitle": "My projects",
  "myExperienceTitle": "My professional experiences",
  "mySkillsTitle": "My skills",
  "myContactTitle": "How to contact me",
  "cv": "CV"
}