{
  "headerHome": "Inicio",
  "headerAboutMe": "Sobre mí",
  "headerProjects": "Proyectos",
  "headerSkills": "Habilidades",
  "headerExperience": "Experiencia",
  "headerContact": "Contacto",
  "homeHi": "Hola, mi nombre es",
  "homeJob": "ingeniería de software",
  "homeDescription": "Soy un aprendiz de ingeniería de software en",
  "homeDescription2": "Estoy buscando una pasantía internacional de 8 semanas desde el 1 de julio hasta el 15 de septiembre de 2024",
  "homeGetStarted": "Comenzar",
  "aboutMeTitle": "¿Quién soy?",
  "aboutMeDescription1": "¡Hola! Mi nombre es Cyril Demand, tengo 21 años y soy un estudiante francés en la escuela de ingeniería. Me encanta aprender cosas nuevas y siempre busco nuevos desafíos para desarrollarme.",
  "aboutMeDescription2": "En 2020 comencé mis estudios en informática en el Instituto Universitario de Tecnología de Lille. En el cual aprendí los conceptos básicos de informática, como programación, bases de datos, redes, etc.",
  "aboutMeDescription3": "En 2022 me uní a la escuela de ingeniería IMT Lille Douai, en la que actualmente estoy estudiando en aprendizaje. Estoy aprendiendo conceptos más avanzados en informática, como ingeniería de software, inteligencia artificial, etc. También obtuve mi TOEIC con una puntuación de 845/990. Estoy en aprendizaje en la empresa Worldline, en la que trabajo como ingeniero de software. Mis principales tareas son desarrollar y mantener una aplicación web para mi cliente que es ANTS (Una parte del gobierno francés).",
  "aboutMeDescription4": "Además de mi trabajo, también estoy trabajando en proyectos personales, como este sitio web. Actualmente estoy aprendiendo japonés, me gusta tocar el piano y hacer deporte.",
  "aboutMeDescription5": "Estoy buscando una pasantía internacional de 8 semanas desde el 1 de julio hasta el 15 de septiembre de 2024.",
  "myProjectsTitle": "Mis proyectos",
  "myExperienceTitle": "Mis experiencias profesionales",
  "mySkillsTitle": "Mis habilidades",
  "myContactTitle": "Como contactarme"
}
