{
  "headerHome": "Accueil",
  "headerAboutMe": "A propos de moi",
  "headerProjects": "Projets",
  "headerSkills": "Compétences",
  "headerExperience": "Expériences",
  "headerContact": "Contactez-moi",
  "homeHi": "Bonjour, je m'appelle",
  "homeJob": "ingénieur en informatique",
  "homeDescription": "Je suis un apprenti ingénieur en informatique à ",
  "homeDescription2": "Je suis à la recherche d'un stage international dans l'informatique d'au moins 8 semaines du 1 juillet 2024 au 7 octobre 2024",
  "homeGetStarted": "Commencer",
  "aboutMeTitle": "A propos de moi",
  "aboutMeDescription1": "Bonjour je m'appelle Cyril Demand, je suis un apprenti ingénieur de 21 ans\n   J'aime apprendre de nouvelles choses et je suis toujours à la recherche de nouveaux défis pour développer mes compétences.",
  "aboutMeDescription2": "En 2020, j'ai commencé mes études en informatique à l'Institut Universitaire de Technologie de Lille. J'y ai acquis les bases de l'informatique, telles que la programmation, les bases de données, les réseaux, etc.",
  "aboutMeDescription3": "En 2022, j'ai rejoint l'école d'ingénieurs IMT Nord Europe, où j'étudie actuellement en apprentissage. J'y approfondis des concepts avancés en informatique, tels que l'ingénierie logicielle, l'intelligence artificielle, etc. J'ai également obtenu un score de 845/990 au TOEIC. Je suis en apprentissage chez l'entreprise Worldline, où je travaille en tant qu'ingénieur logiciel. Mes principales missions consistent à développer et maintenir une application web pour mon client, ANTS (une partie du gouvernement français).",
  "aboutMeDescription4": "En dehors de mon travail, je travaille également sur des projets personnels, comme ce site web. J'apprends actuellement le japonais, j'aime jouer du piano et faire du sport.",
  "aboutMeDescription5": "Je recherche un stage international de 8 semaines entre 1er juillet au 7 octobre 2024.",
  "myProjectsTitle": "Mes projets",
  "myExperienceTitle": "Mes expériences professionnelles",
  "mySkillsTitle": "Mes compétences",
  "myContactTitle": "Comment me contacter",
  "cv": "CV"
}